import random

# first = ["你好啊!    ", "hello  ", "哈哈哈   "]
# second = ["想赚钱吗?    ", "每天不贪稳定收入 ", "我收徒弟.稳赚不亏  ", "想轻松月入过万吗?  "]
# third = ["看我简介   ", "看我个人中心    ", "看我个人信息  "]
# four = ["有我联系方式!   ", "有我扣哦   !    ", "有我威信哦!  "]
# strs = ["最近分手了  有想处cp的小哥哥吗?  来场不分手的恋爱  加V: rfv2048", "家里总是催, 想租个男友回家 有愿意的吗?  加V: rfv2048"]
# sts = ["家里总是催, 想租个男友回家 有愿意的吗?  加V: libao300521", "最近分手了  有想处cp的小哥哥吗?  来场不分手的恋爱 +v: rfv2048"
#     , "找个小哥哥网恋,要会疼人的, 可以奔现的来, 加V: cp666555444", "有阳光帅气的小哥网恋吗? 要帅的哦! 我v: libao300521",
#        "单身久了, 不知道男朋友是什么,缘分什么时候降落到我身上来? 我v: rfv2048  我就不信没人加我", "有敢来一波无忧无虑的网恋的吗?要真心对我好的; 我V: cp666555444"]
# sts = ["有人一起玩吗? +v: libao300521", "每天收米, 免费教学,加V: rfv2048", "每天赚钱,只要不贪每天收米,加v:cp666555444"]
# sts = ["2018世界杯即将到到来, 波亚国际祝大家赢大钱, 注册中大奖连接: http://t.cn/R1mEbdO",
#        "想发财来玩彩.波亚国际祝您中大奖,赢多多. 注册中大奖连接: http://t.cn/R1mnGze",
#        "2018年世界杯即将到来，波亚国际诚邀您参与世界杯。注册送八元。: http://t.cn/R1muwQQ"]
sts = ["家里总是催, 想租个男友回家 有愿意的吗?  加V: libao300521", "最近分手了  有想处cp的小哥哥吗?  来场不分手的恋爱 +v: rfv2048"
    , "找个小哥哥网恋,要会疼人的, 可以奔现的来, 加V: rfv2048", "有阳光帅气的小哥网恋吗? 要帅的哦! 我v: libao300521",
       "单身久了, 不知道男朋友是什么,缘分什么时候降落到我身上来? 我v: rfv2048  我就不信没人加我", "有敢来一波无忧无虑的网恋的吗?要真心对我好的; 我V: rfv2048"]
def get_send_str():
    send_str = random.choice(sts)
    return send_str
